{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<lang:en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<lang:vi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<emotion1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<emotion2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<emotion3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<emotion4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<emotion5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<emotion6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<emotion7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<emotion8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<emotion9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<speaker1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<speaker2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<speaker3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<speaker4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<speaker5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<speaker6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<speaker7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<speaker8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<speaker9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": " "
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<lang:en>": 4,
      "<lang:vi>": 5,
      "<emotion1>": 6,
      "<emotion2>": 7,
      "<emotion3>": 8,
      "<emotion4>": 9,
      "<emotion5>": 10,
      "<emotion6>": 11,
      "<emotion7>": 12,
      "<emotion8>": 13,
      "<emotion9>": 14,
      "<speaker1>": 15,
      "<speaker2>": 16,
      "<speaker3>": 17,
      "<speaker4>": 18,
      "<speaker5>": 19,
      "<speaker6>": 20,
      "<speaker7>": 21,
      "<speaker8>": 22,
      "<speaker9>": 23,
      "!": 24,
      "\"": 25,
      "#": 26,
      "$": 27,
      "%": 28,
      "&": 29,
      "'": 30,
      "(": 31,
      ")": 32,
      "*": 33,
      "+": 34,
      ",": 35,
      "-": 36,
      ".": 37,
      "/": 38,
      "0": 39,
      "1": 40,
      "2": 41,
      "3": 42,
      "4": 43,
      "5": 44,
      "6": 45,
      "7": 46,
      "8": 47,
      "9": 48,
      ":": 49,
      ";": 50,
      "<": 51,
      "=": 52,
      ">": 53,
      "?": 54,
      "@": 55,
      "A": 56,
      "B": 57,
      "C": 58,
      "D": 59,
      "E": 60,
      "F": 61,
      "G": 62,
      "H": 63,
      "I": 64,
      "J": 65,
      "K": 66,
      "L": 67,
      "M": 68,
      "N": 69,
      "O": 70,
      "P": 71,
      "Q": 72,
      "R": 73,
      "S": 74,
      "T": 75,
      "U": 76,
      "V": 77,
      "W": 78,
      "X": 79,
      "Y": 80,
      "Z": 81,
      "[": 82,
      "\\": 83,
      "]": 84,
      "^": 85,
      "_": 86,
      "`": 87,
      "a": 88,
      "b": 89,
      "c": 90,
      "d": 91,
      "e": 92,
      "f": 93,
      "g": 94,
      "h": 95,
      "i": 96,
      "j": 97,
      "k": 98,
      "l": 99,
      "m": 100,
      "n": 101,
      "o": 102,
      "p": 103,
      "q": 104,
      "r": 105,
      "s": 106,
      "t": 107,
      "u": 108,
      "v": 109,
      "w": 110,
      "x": 111,
      "y": 112,
      "z": 113,
      "{": 114,
      "|": 115,
      "}": 116,
      "~": 117,
      "¡": 118,
      "¢": 119,
      "£": 120,
      "¤": 121,
      "¥": 122,
      "¦": 123,
      "§": 124,
      "¨": 125,
      "©": 126,
      "ª": 127,
      "«": 128,
      "¬": 129,
      "®": 130,
      "¯": 131,
      "°": 132,
      "±": 133,
      "²": 134,
      "³": 135,
      "´": 136,
      "µ": 137,
      "¶": 138,
      "·": 139,
      "¸": 140,
      "¹": 141,
      "º": 142,
      "»": 143,
      "¼": 144,
      "½": 145,
      "¾": 146,
      "¿": 147,
      "Â": 148,
      "Ã": 149,
      "Ä": 150,
      "Å": 151,
      "Æ": 152,
      "Ç": 153,
      "È": 154,
      "É": 155,
      "Ê": 156,
      "Ë": 157,
      "Ì": 158,
      "Í": 159,
      "Î": 160,
      "Ï": 161,
      "Ð": 162,
      "Ñ": 163,
      "Ò": 164,
      "Ó": 165,
      "Ô": 166,
      "Õ": 167,
      "Ö": 168,
      "×": 169,
      "Ø": 170,
      "Ù": 171,
      "Ú": 172,
      "Û": 173,
      "Ü": 174,
      "Ý": 175,
      "Þ": 176,
      "ß": 177,
      "à": 178,
      "á": 179,
      "â": 180,
      "ã": 181,
      "ä": 182,
      "å": 183,
      "æ": 184,
      "ç": 185,
      "è": 186,
      "é": 187,
      "ê": 188,
      "ë": 189,
      "ì": 190,
      "í": 191,
      "î": 192,
      "ï": 193,
      "ð": 194,
      "ñ": 195,
      "ò": 196,
      "ó": 197,
      "ô": 198,
      "Ā": 199,
      "ā": 200,
      "Ă": 201,
      "ă": 202,
      "Ą": 203,
      "ą": 204,
      "Ć": 205,
      "ć": 206,
      "Ĉ": 207,
      "ĉ": 208,
      "Ċ": 209,
      "Ď": 210,
      "ď": 211,
      "Đ": 212,
      "đ": 213,
      "Ē": 214,
      "ē": 215,
      "Ĕ": 216,
      "ĕ": 217,
      "Ė": 218,
      "ė": 219,
      "Ę": 220,
      "ę": 221,
      "Ě": 222,
      "ě": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "á»": 261,
      "áº": 262,
      "ng": 263,
      "th": 264,
      "nh": 265,
      "Äĳ": 266,
      "Ãł": 267,
      "ch": 268,
      "Æ°": 269,
      "Ã¡": 270,
      "tr": 271,
      "an": 272,
      "iá»": 273,
      "er": 274,
      "Æ°á»": 275,
      "áº¡": 276,
      "áº¿": 277,
      "on": 278,
      "in": 279,
      "Ã´": 280,
      "kh": 281,
      "ti": 282,
      "áº£": 283,
      "Ãª": 284,
      "re": 285,
      "Ã³": 286,
      "the": 287,
      "á»Ļ": 288,
      "áº¥": 289,
      "ph": 290,
      "en": 291,
      "or": 292,
      "á»ĳ": 293,
      "iá»ĩ": 294,
      "ou": 295,
      "es": 296,
      "Ã¢": 297,
      "al": 298,
      "to": 299,
      "Ãªn": 300,
      "Ã´ng": 301,
      "at": 302,
      "Ã¬": 303,
      "is": 304,
      "Äĳá»": 305,
      "vá»": 306,
      "vÃł": 307,
      "ar": 308,
      "Æ¡": 309,
      "há»": 310,
      "gi": 311,
      "ed": 312,
      "cá»": 313,
      "qu": 314,
      "áºŃ": 315,
      "and": 316,
      "thá»": 317,
      "ing": 318,
      "áº§": 319,
      "as": 320,
      "lÃł": 321,
      "Ã¡c": 322,
      "ÃŃ": 323,
      "of": 324,
      "Ľi": 325,
      "ay": 326,
      "Æ°á»Ŀ": 327,
      "it": 328,
      "Æ°á»£": 329,
      "tá»": 330,
      "áº¥t": 331,
      "Äĥ": 332,
      "le": 333,
      "uy": 334,
      "ong": 335,
      "cÃ³": 336,
      "cá»§": 337,
      "áº¡i": 338,
      "cá»§a": 339,
      "am": 340,
      "Th": 341,
      "om": 342,
      "Ãº": 343,
      "chá»": 344,
      "iáº¿": 345,
      "áº¯": 346,
      "ÄĲ": 347,
      "Ã£": 348,
      "ho": 349,
      "Ã¬nh": 350,
      "iá»ģ": 351,
      "Æ°á»£c": 352,
      "lo": 353,
      "st": 354,
      "ic": 355,
      "Ã¢n": 356,
      "dá»": 357,
      "ai": 358,
      "tion": 359,
      "âĢ": 360,
      "á»Ļt": 361,
      "el": 362,
      "cÃ¡c": 363,
      "cho": 364,
      "ÄĳÆ°á»£c": 365,
      "sá»": 366,
      "20": 367,
      "ra": 368,
      "khÃ´ng": 369,
      "Ã²": 370,
      "á»¯": 371,
      "Ãły": 372,
      "Ã¹": 373,
      "lá»": 374,
      "se": 375,
      "ent": 376,
      "ro": 377,
      "áº·": 378,
      "ac": 379,
      "bá»": 380,
      "iá»ĩn": 381,
      "má»": 382,
      "trong": 383,
      "ang": 384,
      "áº¡n": 385,
      "má»Ļt": 386,
      "il": 387,
      "em": 388,
      "áº§n": 389,
      "vá»Ľi": 390,
      "for": 391,
      "Æ°á»Ľ": 392,
      "Æ°á»Ŀi": 393,
      "ve": 394,
      "si": 395,
      "ao": 396,
      "anh": 397,
      "iá»ģu": 398,
      "be": 399,
      "you": 400,
      "ad": 401,
      "Æ°Æ¡": 402,
      "iá»ĥ": 403,
      "iÃªn": 404,
      "au": 405,
      "©ng": 406,
      "áº£i": 407,
      "ly": 408,
      "ngÆ°á»Ŀi": 409,
      "Ãłng": 410,
      "áº£n": 411,
      "Ãłnh": 412,
      "Æ°á»Ŀng": 413,
      "áº¿n": 414,
      "trá»": 415,
      "Æ°Æ¡ng": 416,
      "Ã¡ch": 417,
      "á»¯ng": 418,
      "nhá»¯ng": 419,
      "nhÆ°": 420,
      "hi": 421,
      "Ãłn": 422,
      "áº§u": 423,
      "Ãłi": 424,
      "Äĳá»Ļ": 425,
      "et": 426,
      "con": 427,
      "±c": 428,
      "©c": 429,
      "su": 430,
      "Ã¢y": 431,
      "Æ°á»Ľc": 432,
      "ol": 433,
      "áº¿t": 434,
      "Tr": 435,
      "thá»ĥ": 436,
      "ver": 437,
      "uyá»": 438,
      "Äĳá»ĥ": 439,
      "áºŃn": 440,
      "de": 441,
      "do": 442,
      "cu": 443,
      "Ã´i": 444,
      "ÄĳÃ£": 445,
      "gh": 446,
      "are": 447,
      "báº¡n": 448,
      "ter": 449,
      "li": 450,
      "Äĥng": 451,
      "Ã¹ng": 452,
      "ÃŃnh": 453,
      "Ch": 454,
      "áºŃt": 455,
      "wi": 456,
      "áº½": 457,
      "á»ĳi": 458,
      "ta": 459,
      "Ŀi": 460,
      "ngh": 461,
      "no": 462,
      "áº©": 463,
      "Ã½": 464,
      "un": 465,
      "that": 466,
      "ri": 467,
      "Æ¡n": 468,
      "com": 469,
      "á»Ł": 470,
      "vi": 471,
      "iáº¿t": 472,
      "ation": 473,
      "á»ĳng": 474,
      "ce": 475,
      "nÃły": 476,
      "us": 477,
      "inh": 478,
      "cÃ´ng": 479,
      "Äĥn": 480,
      "á»ĵ": 481,
      "00": 482,
      "ung": 483,
      "Ã©": 484,
      "with": 485,
      "tá»«": 486,
      "The": 487,
      "Äĳáº¿n": 488,
      "Ng": 489,
      "há»į": 490,
      "ag": 491,
      "ab": 492,
      "sáº½": 493,
      "Ã¡n": 494,
      "iá»ĩt": 495,
      "Ã¡t": 496,
      "khi": 497,
      "Å©ng": 498,
      "giá»": 499,
      "di": 500,
      "thu": 501,
      "Ã¡i": 502,
      "dá»¥": 503,
      "á»Ļi": 504,
      "tu": 505,
      "ÄĳÃ³": 506,
      "á»ķ": 507,
      "Äĥm": 508,
      "pro": 509,
      "vá»ģ": 510,
      "ec": 511,
      "cáº£": 512,
      "lÃłm": 513,
      "á»ĳc": 514,
      "áº±": 515,
      "iá»ĩu": 516,
      "Ph": 517,
      "ers": 518,
      "Ã¡ng": 519,
      "mo": 520,
      "we": 521,
      "nhiá»ģu": 522,
      "lu": 523,
      "cÅ©ng": 524,
      "áº¥y": 525,
      "ap": 526,
      "so": 527,
      "áºŃp": 528,
      "vÃło": 529,
      "mÃł": 530,
      "ke": 531,
      "mu": 532,
      "ts": 533,
      "Ãªu": 534,
      "201": 535,
      "trÃªn": 536,
      "áº«": 537,
      "iáº¿n": 538,
      "Ã¡o": 539,
      "láº¡i": 540,
      "táº¡i": 541,
      "ex": 542,
      "bu": 543,
      "Ã²ng": 544,
      "dá»¥ng": 545,
      "hÃłng": 546,
      "Äĳá»ĭ": 547,
      "ÃŃch": 548,
      "nhÃł": 549,
      "iá»ĩc": 550,
      "Ãºng": 551,
      "im": 552,
      "ting": 553,
      "chá»ī": 554,
      "Nh": 555,
      "ir": 556,
      "nháº¥t": 557,
      "Ãło": 558,
      "po": 559,
      "Äĳáº§u": 560,
      "sá»±": 561,
      "ther": 562,
      "áº£o": 563,
      "ne": 564,
      "nÃ³": 565,
      "sá»ĳ": 566,
      "áº¥p": 567,
      "áº·c": 568,
      "bá»ĭ": 569,
      "hiá»ĩn": 570,
      "áº¯c": 571,
      "Qu": 572,
      "áº·t": 573,
      "all": 574,
      "Æ°á»£ng": 575,
      "me": 576,
      "âĢĵ": 577,
      "ill": 578,
      "Ã¢m": 579,
      "ĭch": 580,
      "ess": 581,
      "he": 582,
      "¥c": 583,
      "áº»": 584,
      "ha": 585,
      "Äĳá»Ļng": 586,
      "our": 587,
      "pl": 588,
      "oo": 589,
      "Ä©": 590,
      "Äĳá»ĵ": 591,
      "out": 592,
      "áº¹": 593,
      "thÃłnh": 594,
      "Ã¡nh": 595,
      "ate": 596,
      "viá»ĩc": 597,
      "one": 598,
      "Ã²n": 599,
      "áº±ng": 600,
      "res": 601,
      "Ã¢u": 602,
      "du": 603,
      "Æ¡i": 604,
      "thÃ¬": 605,
      "pháº£i": 606,
      "Ã¡p": 607,
      "te": 608,
      "áº¡o": 609,
      "nÄĥm": 610,
      "iá»ģn": 611,
      "uyÃªn": 612,
      "iá»ĥm": 613,
      "per": 614,
      "co": 615,
      "Ã´n": 616,
      "ngÃły": 617,
      "ld": 618,
      "Ãºc": 619,
      "£p": 620,
      "áº¯t": 621,
      "há»įc": 622,
      "áº¡t": 623,
      "tiáº¿": 624,
      "ity": 625,
      "ment": 626,
      "xu": 627,
      "giÃ¡": 628,
      "áº©m": 629,
      "fr": 630,
      "hÆ¡n": 631,
      "nÆ°á»Ľc": 632,
      "há»£p": 633,
      "ine": 634,
      "á»Ļc": 635,
      "Ã¡y": 636,
      "sáº£n": 637,
      "ģn": 638,
      "áº«n": 639,
      "your": 640,
      "ká»": 641,
      "ma": 642,
      "ul": 643,
      "tin": 644,
      "wh": 645,
      "ty": 646,
      "chÃŃnh": 647,
      "oun": 648,
      "can": 649,
      "áº¥n": 650,
      "ia": 651,
      "quan": 652,
      "quy": 653,
      "Ãªm": 654,
      "tÃ´i": 655,
      "uyá»ĩ": 656,
      "In": 657,
      "by": 658,
      "á»ĳt": 659,
      "kho": 660,
      "nghiá»ĩ": 661,
      "Äĳá»ģ": 662,
      "nÃªn": 663,
      "ráº¥t": 664,
      "nhÃ¢n": 665,
      "Äĳi": 666,
      "gia": 667,
      "sá»Ń": 668,
      "áº£ng": 669,
      "áº¿u": 670,
      "mÃ¬nh": 671,
      "há»ĩ": 672,
      "cao": 673,
      "thá»Ŀi": 674,
      "have": 675,
      "cÃ¡ch": 676,
      "cÃ²n": 677,
      "was": 678,
      "Æ°a": 679,
      "cÃ¹ng": 680,
      "est": 681,
      "10": 682,
      "ere": 683,
      "ome": 684,
      "Æ°á»Ł": 685,
      "pe": 686,
      "tháº¿": 687,
      "Äĳá»ĭnh": 688,
      "this": 689,
      "sinh": 690,
      "ur": 691,
      "wor": 692,
      "theo": 693,
      "á»ĳn": 694,
      "cÆ¡": 695,
      "thá»±c": 696,
      "Æ°á»Łng": 697,
      "sau": 698,
      "Äĳá»ĵng": 699,
      "á»į": 700,
      "iá»ĥn": 701,
      "áº¡nh": 702,
      "iá»ĥu": 703,
      "phá»": 704,
      "hÃ¬nh": 705,
      "trÆ°á»Ŀng": 706,
      "Äĳiá»ģu": 707,
      "from": 708,
      "âĢ¦": 709,
      "má»Ľi": 710,
      "thÃ´ng": 711,
      "Nam": 712,
      "op": 713,
      "id": 714,
      "dá»±": 715,
      "á»ķi": 716,
      "ght": 717,
      "nhá»": 718,
      "ard": 719,
      "ħn": 720,
      "end": 721,
      "áº¡ng": 722,
      "chÃºng": 723,
      "Gi": 724,
      "up": 725,
      "khÃ¡ch": 726,
      "pháº©m": 727,
      "nÄĥng": 728,
      "sp": 729,
      "Viá»ĩt": 730,
      "Äĳang": 731,
      "19": 732,
      "fe": 733,
      "lÆ°á»£ng": 734,
      "Thá»": 735,
      "not": 736,
      "tic": 737,
      "will": 738,
      "der": 739,
      "áº¥u": 740,
      "cáº§n": 741,
      "any": 742,
      "khÃ¡c": 743,
      "um": 744,
      "Kh": 745,
      "ff": 746,
      "qua": 747,
      "Ho": 748,
      "nhÆ°ng": 749,
      "trÃ¬nh": 750,
      "á»Ń": 751,
      "ĩnh": 752,
      "viÃªn": 753,
      "lÃªn": 754,
      "áº£m": 755,
      "lá»Ľ": 756,
      "cháº¥t": 757,
      "ant": 758,
      "cáº¥p": 759,
      "mÃ¡y": 760,
      "ÄĳÃ¢y": 761,
      "áº¯n": 762,
      "phÃ¡t": 763,
      "lÃ½": 764,
      "ame": 765,
      "ÄĲá»": 766,
      "biáº¿t": 767,
      "ally": 768,
      "Ãºp": 769,
      "wn": 770,
      "ack": 771,
      "ould": 772,
      "ell": 773,
      "uyá»ĩn": 774,
      "įng": 775,
      "nÃ³i": 776,
      "nÃło": 777,
      "vá»¥": 778,
      "įn": 779,
      "hÃłnh": 780,
      "tho": 781,
      "nháºŃn": 782,
      "21": 783,
      "xuáº¥t": 784,
      "áºŃy": 785,
      "Äĳiá»ĥm": 786,
      "ear": 787,
      "por": 788,
      "Ã³a": 789,
      "toÃłn": 790,
      "gian": 791,
      "tá»±": 792,
      "Ãºt": 793,
      "ig": 794,
      "Ã³ng": 795,
      "thiáº¿t": 796,
      "trÆ°á»Ľc": 797,
      "Ã¨": 798,
      "loáº¡i": 799,
      "káº¿t": 800,
      "art": 801,
      "máº·t": 802,
      "nghiá»ĩp": 803,
      "hay": 804,
      "king": 805,
      "An": 806,
      "ew": 807,
      "tá»ĳt": 808,
      "vÃ¬": 809,
      "ci": 810,
      "giÃºp": 811,
      "tiáº¿p": 812,
      "báº£o": 813,
      "táº¡o": 814,
      "bo": 815,
      "go": 816,
      "bá»Ļ": 817,
      "sh": 818,
      "Äĳá»ĳi": 819,
      "áº¡ch": 820,
      "Æ°á»Ľng": 821,
      "tháº¥y": 822,
      "táº¿": 823,
      "ite": 824,
      "tÃ¡c": 825,
      "áº¯ng": 826,
      "hiá»ĩu": 827,
      "vá»ĭ": 828,
      "báº±ng": 829,
      "thá»ĭ": 830,
      "tÆ°": 831,
      "gÃ¬": 832,
      "cáº§u": 833,
      "dá»ĭch": 834,
      "if": 835,
      "tÃ¢m": 836,
      "áº£nh": 837,
      "ind": 838,
      "tÃŃnh": 839,
      "ain": 840,
      "á»ĵi": 841,
      "ge": 842,
      "pr": 843,
      "pháº§n": 844,
      "age": 845,
      "«a": 846,
      "chá»§": 847,
      "quáº£": 848,
      "dÃ¢n": 849,
      "12": 850,
      "but": 851,
      "ngo": 852,
      "tÃ¬nh": 853,
      "Ĺi": 854,
      "kinh": 855,
      "tiá»ģn": 856,
      "Å©": 857,
      "hoáº·c": 858,
      "day": 859,
      "nay": 860,
      "há»Ļi": 861,
      "áº¡c": 862,
      "has": 863,
      "ist": 864,
      "thÆ°á»Ŀng": 865,
      "tá»ķ": 866,
      "ná»¯": 867,
      "báº£n": 868,
      "ice": 869,
      "xe": 870,
      "whi": 871,
      "phÃ²ng": 872,
      "ail": 873,
      "nhiÃªn": 874,
      "ks": 875,
      "Æ°u": 876,
      "phÃŃ": 877,
      "chá»įn": 878,
      "ber": 879,
      "ÄĳÆ°á»Ŀng": 880,
      "ıi": 881,
      "dÃ¹ng": 882,
      "lá»Ľn": 883,
      "Äĳo": 884,
      "ĥn": 885,
      "ple": 886,
      "ach": 887,
      "giáº£i": 888,
      "âĢĻ": 889,
      "há»¯": 890,
      "Má»": 891,
      "bá»ĩnh": 892,
      "da": 893,
      "áº¹p": 894,
      "áº©n": 895,
      "thá»©c": 896,
      "more": 897,
      "av": 898,
      "low": 899,
      "tá»Ľi": 900,
      "á»Ļng": 901,
      "my": 902,
      "uyá»ĥn": 903,
      "able": 904,
      "¯a": 905,
      "ep": 906,
      "hai": 907,
      "iá»ħn": 908,
      "very": 909,
      "há»ĵ": 910,
      "ngá»": 911,
      "form": 912,
      "chu": 913,
      "ated": 914,
      "11": 915,
      "mang": 916,
      "giá»Ľi": 917,
      "Vá»": 918,
      "cáº£m": 919,
      "Äĳiá»ĩn": 920,
      "khu": 921,
      "Ã¬m": 922,
      "str": 923,
      "ven": 924,
      "cre": 925,
      "ous": 926,
      "quÃ¡": 927,
      "ast": 928,
      "ble": 929,
      "trá»ĭ": 930,
      "Äĳáº¡i": 931,
      "Ã³c": 932,
      "váº«n": 933,
      "phÃ¡p": 934,
      "£i": 935,
      "they": 936,
      "sá»ĳng": 937,
      "ound": 938,
      "káº¿": 939,
      "tÄĥng": 940,
      "ace": 941,
      "trang": 942,
      "way": 943,
      "ser": 944,
      "váºŃy": 945,
      "yÃªu": 946,
      "ct": 947,
      "des": 948,
      "Æ°ng": 949,
      "khá»": 950,
      "chi": 951,
      "Ã¡m": 952,
      "áº§m": 953,
      "ans": 954,
      "get": 955,
      "chá»©c": 956,
      "their": 957,
      "triá»ĥn": 958,
      "ect": 959,
      "thÃ¡ng": 960,
      "some": 961,
      "ut": 962,
      "áº³": 963,
      "gr": 964,
      "trá»įng": 965,
      "tÃłi": 966,
      "tay": 967,
      "cÃ¡i": 968,
      "ance": 969,
      "ust": 970,
      "dÆ°á»": 971,
      "ough": 972,
      "ore": 973,
      "ies": 974,
      "Ãµ": 975,
      "Äĳáº¹p": 976,
      "bÃłi": 977,
      "Äĳá»ķ": 978,
      "ll": 979,
      "how": 980,
      "sion": 981,
      "doanh": 982,
      "line": 983,
      "muá»ĳn": 984,
      "thá»§": 985,
      "táºŃp": 986,
      "á»©ng": 987,
      "000": 988,
      "«ng": 989,
      "tive": 990,
      "cÃ´": 991,
      "chÆ¡i": 992,
      "uyá»ģn": 993,
      "bao": 994,
      "iá»ĩm": 995,
      "We": 996,
      "now": 997,
      "CÃ´ng": 998,
      "dis": 999,
      "Quá»ĳc": 1000,
      "thÃªm": 1001,
      "biá»ĩt": 1002,
      "ence": 1003,
      "It": 1004,
      "tiÃªu": 1005,
      "its": 1006,
      "off": 1007,
      "liÃªn": 1008,
      "thÆ°Æ¡ng": 1009,
      "tions": 1010,
      "ary": 1011,
      "hÃ³a": 1012,
      "īnh": 1013,
      "á»ģn": 1014,
      "port": 1015,
      "ps": 1016,
      "trá»Ł": 1017,
      "15": 1018,
      "cá»©": 1019,
      "thá»ĳng": 1020,
      "ass": 1021,
      "Tá»": 1022,
      "NG": 1023,
      "Re": 1024,
      "ood": 1025,
      "nghá»": 1026,
      "pre": 1027,
      "time": 1028,
      "about": 1029,
      "hoáº¡t": 1030,
      "bÃªn": 1031,
      "Äĳá»ģu": 1032,
      "30": 1033,
      "láº§n": 1034,
      "tÃ¬m": 1035,
      "22": 1036,
      "nhau": 1037,
      "hoÃłn": 1038,
      "2021": 1039,
      "fi": 1040,
      "nghÄ©": 1041,
      "ful": 1042,
      "lá»±c": 1043,
      "which": 1044,
      "mua": 1045,
      "cuá»Ļc": 1046,
      "ase": 1047,
      "Trung": 1048,
      "bl": 1049,
      "other": 1050,
      "ÄĳÆ¡n": 1051,
      "man": 1052,
      "bÃ¡n": 1053,
      "thing": 1054,
      "new": 1055,
      "sao": 1056,
      "áºŃu": 1057,
      "ding": 1058,
      "phÆ°Æ¡ng": 1059,
      "áº§y": 1060,
      "trÃŃ": 1061,
      "ish": 1062,
      "ck": 1063,
      "áº¡m": 1064,
      "Trong": 1065,
      "áº³ng": 1066,
      "Chá»": 1067,
      "HÃł": 1068,
      "ráº±ng": 1069,
      "liá»ĩu": 1070,
      "200": 1071,
      "iáº¿u": 1072,
      "váº¥n": 1073,
      "ely": 1074,
      "Äĳá»ĭa": 1075,
      "ree": 1076,
      "giao": 1077,
      "who": 1078,
      "Äĳá»ķi": 1079,
      "trung": 1080,
      "dáº«n": 1081,
      "thi": 1082,
      "thÃ¢n": 1083,
      "chá»ĭ": 1084,
      "Ã¬n": 1085,
      "±a": 1086,
      "áº¯m": 1087,
      "tiáº¿ng": 1088,
      "báº¥t": 1089,
      "CÃ¡c": 1090,
      "rá»ĵi": 1091,
      "giá»Ŀ": 1092,
      "iz": 1093,
      "par": 1094,
      "may": 1095,
      "Ã©t": 1096,
      "má»į": 1097,
      "bÃ¡o": 1098,
      "min": 1099,
      "also": 1100,
      "uyáº¿n": 1101,
      "cháº¿": 1102,
      "over": 1103,
      "tham": 1104,
      "tÃŃch": 1105,
      "sÃ¡ng": 1106,
      "á»ĵng": 1107,
      "ÄĳÃ¡nh": 1108,
      "year": 1109,
      "ations": 1110,
      "inter": 1111,
      "act": 1112,
      "quá»ĳc": 1113,
      "xem": 1114,
      "work": 1115,
      "Ã©p": 1116,
      "áº¥m": 1117,
      "tra": 1118,
      "ents": 1119,
      "his": 1120,
      "áº±m": 1121,
      "sá»Ł": 1122,
      "sá»©c": 1123,
      "luÃ´n": 1124,
      "hÃ£": 1125,
      "thá»©": 1126,
      "chuyÃªn": 1127,
      "áº¯p": 1128,
      "náº¿u": 1129,
      "comp": 1130,
      "ngoÃłi": 1131,
      "ÃŃn": 1132,
      "This": 1133,
      "vá»«a": 1134,
      "cá»Ń": 1135,
      "tráº»": 1136,
      "red": 1137,
      "Äĳáº·t": 1138,
      "cÃ¡": 1139,
      "Äĳáº·c": 1140,
      "ban": 1141,
      "á»ĵn": 1142,
      "thÃŃch": 1143,
      "giáº£m": 1144,
      "To": 1145,
      "18": 1146,
      "chuyá»ĥn": 1147,
      "chÆ°a": 1148,
      "cung": 1149,
      "máº¯t": 1150,
      "nhá»ı": 1151,
      "ni": 1152,
      "ook": 1153,
      "má»įi": 1154,
      "vÄĥn": 1155,
      "ak": 1156,
      "âĢľ": 1157,
      "khÃ³": 1158,
      "than": 1159,
      "like": 1160,
      "Anh": 1161,
      "âĢĿ": 1162,
      "ob": 1163,
      "máº¡nh": 1164,
      "lÃºc": 1165,
      "váºŃt": 1166,
      "cl": 1167,
      "Äĳáº¥t": 1168,
      "dá»ħ": 1169,
      "mer": 1170,
      "nam": 1171,
      "ten": 1172,
      "mÃłu": 1173,
      "biáº¿n": 1174,
      "ick": 1175,
      "mar": 1176,
      "báº¯t": 1177,
      "Con": 1178,
      "clu": 1179,
      "ká»³": 1180,
      "No": 1181,
      "af": 1182,
      "web": 1183,
      "there": 1184,
      "xÃ£": 1185,
      "Ã²a": 1186,
      "mi": 1187,
      "nghá»ĩ": 1188,
      "her": 1189,
      "ial": 1190,
      "ren": 1191,
      "ors": 1192,
      "trá»£": 1193,
      "áº«u": 1194,
      "nhanh": 1195,
      "hÆ°á»Ľng": 1196,
      "50": 1197,
      "Łi": 1198,
      "Do": 1199,
      "tuá»ķi": 1200,
      "ngay": 1201,
      "ves": 1202,
      "quyáº¿t": 1203,
      "tiáº¿t": 1204,
      "lá»ĭch": 1205,
      "Náº¿u": 1206,
      "ÄĳÃ¡": 1207,
      "áº·p": 1208,
      "ction": 1209,
      "Wh": 1210,
      "ná»Ļi": 1211,
      "ie": 1212,
      "įc": 1213,
      "la": 1214,
      "when": 1215,
      "ry": 1216,
      "them": 1217,
      "phÃ¢n": 1218,
      "sai": 1219,
      "16": 1220,
      "bÃ¬nh": 1221,
      "cor": 1222,
      "ink": 1223,
      "dá»±ng": 1224,
      "Ã´m": 1225,
      "chiáº¿": 1226,
      "pres": 1227,
      "áº·ng": 1228,
      "nÆ¡i": 1229,
      "tim": 1230,
      "rá»": 1231,
      "You": 1232,
      "need": 1233,
      "col": 1234,
      "hoa": 1235,
      "nghiá»ĩm": 1236,
      "ater": 1237,
      "what": 1238,
      "tá»īnh": 1239,
      "14": 1240,
      "br": 1241,
      "Há»": 1242,
      "been": 1243,
      "tt": 1244,
      "ue": 1245,
      "nhÃ¬n": 1246,
      "Ã£i": 1247,
      "bÃ³ng": 1248,
      "tá»¥c": 1249,
      "vÃ´": 1250,
      "game": 1251,
      "trá»±c": 1252,
      "phá»¥c": 1253,
      "háº¿t": 1254,
      "hel": 1255,
      "khiáº¿n": 1256,
      "phá»¥": 1257,
      "ÃŃt": 1258,
      "gáº§n": 1259,
      "just": 1260,
      "Ná»Ļi": 1261,
      "cess": 1262,
      "24": 1263,
      "od": 1264,
      "tiÃªn": 1265,
      "bá»Łi": 1266,
      "thuáºŃt": 1267,
      "xÃ¢y": 1268,
      "tá»Ń": 1269,
      "bÃłn": 1270,
      "phá»ĳ": 1271,
      "gá»į": 1272,
      "há»Ļ": 1273,
      "ip": 1274,
      "ning": 1275,
      "gÃ¢y": 1276,
      "ÄĳÃ¬nh": 1277,
      "would": 1278,
      "tháºŃt": 1279,
      "thay": 1280,
      "chiáº¿n": 1281,
      "comm": 1282,
      "láºŃp": 1283,
      "sto": 1284,
      "thanh": 1285,
      "tain": 1286,
      "Äĳá»Ļi": 1287,
      "Ãģ": 1288,
      "had": 1289,
      "Äĳáº¡o": 1290,
      "06": 1291,
      "tá»«ng": 1292,
      "log": 1293,
      "13": 1294,
      "lá»£i": 1295,
      "tw": 1296,
      "site": 1297,
      "Tra": 1298,
      "try": 1299,
      "Má»Ļt": 1300,
      "ving": 1301,
      "bá»ı": 1302,
      "máº¹": 1303,
      "ba": 1304,
      "sÃ¡ch": 1305,
      "áº¡y": 1306,
      "tÆ°á»£ng": 1307,
      "chá»©ng": 1308,
      "Má»¹": 1309,
      "ory": 1310,
      "use": 1311,
      "ÄĳÆ°a": 1312,
      "ties": 1313,
      "vá»±c": 1314,
      "ss": 1315,
      "vu": 1316,
      "ok": 1317,
      "Äĳá»§": 1318,
      "lá»Ŀi": 1319,
      "read": 1320,
      "ion": 1321,
      "uyá»ħn": 1322,
      "St": 1323,
      "tinh": 1324,
      "bÃ©": 1325,
      "diá»ĩn": 1326,
      "hiá»ĥu": 1327,
      "ná»¯a": 1328,
      "kiáº¿n": 1329,
      "ca": 1330,
      "fir": 1331,
      "most": 1332,
      "má»Ĺi": 1333,
      "He": 1334,
      "nguyÃªn": 1335,
      "viáº¿t": 1336,
      "view": 1337,
      "bet": 1338,
      "cá»ķ": 1339,
      "vá»ĩ": 1340,
      "were": 1341,
      "sÄ©": 1342,
      "Vi": 1343,
      "áº£y": 1344,
      "cá»Ńa": 1345,
      "truyá»ģn": 1346,
      "Mar": 1347,
      "¡ng": 1348,
      "tre": 1349,
      "táº¥t": 1350,
      "Com": 1351,
      "má»©c": 1352,
      "triá»ĩu": 1353,
      "vis": 1354,
      "TP": 1355,
      "khoáº£ng": 1356,
      "17": 1357,
      "Ãªng": 1358,
      "app": 1359,
      "ople": 1360,
      "Ã¹a": 1361,
      "25": 1362,
      "lÃ²ng": 1363,
      "sáº¯c": 1364,
      "diá»ħn": 1365,
      "CÃ³": 1366,
      "car": 1367,
      "há»¯ng": 1368,
      "ces": 1369,
      "Lo": 1370,
      "uyá»ĩt": 1371,
      "lá»±a": 1372,
      "khai": 1373,
      "2020": 1374,
      "quyá»ģn": 1375,
      "For": 1376,
      "Lá»": 1377,
      "Nhá»¯ng": 1378,
      "US": 1379,
      "Bá»Ļ": 1380,
      "coun": 1381,
      "Nguyá»ħn": 1382,
      "into": 1383,
      "Æ°á»£t": 1384,
      "Báº¡n": 1385,
      "dÆ°á»Ľi": 1386,
      "tiáº¿n": 1387,
      "ure": 1388,
      "Tuy": 1389,
      "Sau": 1390,
      "Ä©nh": 1391,
      "nháºŃp": 1392,
      "gre": 1393,
      "phong": 1394,
      "cau": 1395,
      "tÃªn": 1396,
      "back": 1397,
      "cal": 1398,
      "ná»": 1399,
      "ved": 1400,
      "fin": 1401,
      "KhÃ´ng": 1402,
      "á»ĵm": 1403,
      "ud": 1404,
      "Co": 1405,
      "cáº£nh": 1406,
      "cam": 1407,
      "play": 1408,
      "dÃłi": 1409,
      "tÆ°Æ¡ng": 1410,
      "lar": 1411,
      "thuá»Ļc": 1412,
      "well": 1413,
      "sÃ¡t": 1414,
      "chá»ĳng": 1415,
      "ates": 1416,
      "há»Ĺ": 1417,
      "Äĳáº¥u": 1418,
      "kiá»ĩn": 1419,
      "Vá»Ľi": 1420,
      "tá»·": 1421,
      "chuáº©n": 1422,
      "á»įc": 1423,
      "giá»¯a": 1424,
      "Ã¡u": 1425,
      "Ã³n": 1426,
      "bi": 1427,
      "int": 1428,
      "ná»ķi": 1429,
      "©a": 1430,
      "gá»ĵm": 1431,
      "má»¥c": 1432,
      "há»¯u": 1433,
      "ade": 1434,
      "uá»ĵn": 1435,
      "Äĳa": 1436,
      "Äĳáº£m": 1437,
      "NH": 1438,
      "09": 1439,
      "make": 1440,
      "giÃ¡o": 1441,
      "khÃŃ": 1442,
      "xÃ¡c": 1443,
      "Le": 1444,
      "people": 1445,
      "ical": 1446,
      "BÃ¬nh": 1447,
      "gen": 1448,
      "cá»©u": 1449,
      "Khi": 1450,
      "chuyá»ĩn": 1451,
      "háº¡n": 1452,
      "tur": 1453,
      "áº¿p": 1454,
      "chiáº¿c": 1455,
      "tÃŃn": 1456,
      "fore": 1457,
      "pp": 1458,
      "chia": 1459,
      "cer": 1460,
      "chÃ¢n": 1461,
      "sy": 1462,
      "produ": 1463,
      "há»ıi": 1464,
      "Po": 1465,
      "mon": 1466,
      "cur": 1467,
      "cÃ¢u": 1468,
      "kháº£": 1469,
      "ds": 1470,
      "cÃ¢y": 1471,
      "ments": 1472,
      "iáº¿m": 1473,
      "ign": 1474,
      "med": 1475,
      "don": 1476,
      "ĵng": 1477,
      "yáº¿u": 1478,
      "rough": 1479,
      "Dá»": 1480,
      "ÃĶ": 1481,
      "chung": 1482,
      "chÃŃ": 1483,
      "val": 1484,
      "23": 1485,
      "Li": 1486,
      "TH": 1487,
      "má»Ł": 1488,
      "Theo": 1489,
      "ÄĳÃºng": 1490,
      "Äĳáº§y": 1491,
      "quáº£n": 1492,
      "Äĳá»Ŀi": 1493,
      "New": 1494,
      "Pro": 1495,
      "cá»±c": 1496,
      "nhu": 1497,
      "ms": 1498,
      "gÃ³": 1499,
      "minh": 1500,
      "ru": 1501,
      "tri": 1502,
      "gáº·p": 1503,
      "only": 1504,
      "cÃłng": 1505,
      "know": 1506,
      "air": 1507,
      "les": 1508,
      "kiá»ĥm": 1509,
      "phÃ¹": 1510,
      "lÃ£": 1511,
      "ement": 1512,
      "high": 1513,
      "If": 1514,
      "enti": 1515,
      "ká»¹": 1516,
      "net": 1517,
      "tá»ĳi": 1518,
      "book": 1519,
      "inclu": 1520,
      "gá»įi": 1521,
      "VÄĥn": 1522,
      "So": 1523,
      "thuá»ĳc": 1524,
      "uyáº¿t": 1525,
      "gra": 1526,
      "vide": 1527,
      "see": 1528,
      "And": 1529,
      "máº«u": 1530,
      "gá»": 1531,
      "help": 1532,
      "gn": 1533,
      "cáº¡nh": 1534,
      "máº¥t": 1535,
      "lÆ°u": 1536,
      "Al": 1537,
      "2019": 1538,
      "pos": 1539,
      "dung": 1540,
      "nghÄ©a": 1541,
      "Ngo": 1542,
      "100": 1543,
      "first": 1544,
      "2018": 1545,
      "rÃµ": 1546,
      "uá»ĳng": 1547,
      "top": 1548,
      "kÃ½": 1549,
      "als": 1550,
      "Ãłu": 1551,
      "cy": 1552,
      "old": 1553,
      "ÄĲáº¡i": 1554,
      "ted": 1555,
      "ture": 1556,
      "hÆ°á»Łng": 1557,
      "nhiá»ĩm": 1558,
      "through": 1559,
      "Tá»ķ": 1560,
      "Minh": 1561,
      "serv": 1562,
      "under": 1563,
      "wer": 1564,
      "every": 1565,
      "cÄĥn": 1566,
      "gan": 1567,
      "Ã¢ng": 1568,
      "tráºŃn": 1569,
      "Äĳáº¡t": 1570,
      "NhÃł": 1571,
      "Ãłm": 1572,
      "down": 1573,
      "bÃł": 1574,
      "iness": 1575,
      "sang": 1576,
      "áºŃm": 1577,
      "máº¡ng": 1578,
      "tal": 1579,
      "Æ°Æ¡i": 1580,
      "quÃ½": 1581,
      "ild": 1582,
      "á»Ńa": 1583,
      "uc": 1584,
      "giá»¯": 1585,
      "come": 1586,
      "said": 1587,
      "diff": 1588,
      "láº¥y": 1589,
      "sur": 1590,
      "online": 1591,
      "ati": 1592,
      "ND": 1593,
      "row": 1594,
      "ices": 1595,
      "aw": 1596,
      "hÃ£y": 1597,
      "sti": 1598,
      "Ar": 1599,
      "where": 1600,
      "land": 1601,
      "Ro": 1602,
      "rá»Ļng": 1603,
      "cá»¥": 1604,
      "cÃ¡o": 1605,
      "sing": 1606,
      "these": 1607,
      "peri": 1608,
      "ÄĳÄĥng": 1609,
      "ced": 1610,
      "ıe": 1611,
      "trÃ²": 1612,
      "tranh": 1613,
      "dáº¡ng": 1614,
      "thÆ°": 1615,
      "váºŃn": 1616,
      "danh": 1617,
      "nguá»ĵn": 1618,
      "giáº£": 1619,
      "áº©u": 1620,
      "Cá»": 1621,
      "tiá»ĩn": 1622,
      "On": 1623,
      "kÃ©": 1624,
      "Ã³m": 1625,
      "gu": 1626,
      "many": 1627,
      "nghi": 1628,
      "khÃ¡": 1629,
      "tráº£": 1630,
      "dÃ¹": 1631,
      "ari": 1632,
      "TÃ´i": 1633,
      "pers": 1634,
      "NgÆ°á»Ŀi": 1635,
      "cent": 1636,
      "sho": 1637,
      "thoáº¡i": 1638,
      "Äĳá»Ļc": 1639,
      "biá»ĥu": 1640,
      "Se": 1641,
      "ise": 1642,
      "bus": 1643,
      "fun": 1644,
      "khá»ıe": 1645,
      "then": 1646,
      "ngÃłnh": 1647,
      "ÄĲÃ¢y": 1648,
      "good": 1649,
      "ww": 1650,
      "tÆ°á»Łng": 1651,
      "vers": 1652,
      "tá»ķng": 1653,
      "trÆ°á»Łng": 1654,
      "bá»ĳ": 1655,
      "dÆ°á»¡ng": 1656,
      "ember": 1657,
      "say": 1658,
      "pu": 1659,
      "xuá»ĳng": 1660,
      "CM": 1661,
      "Thanh": 1662,
      "ily": 1663,
      "tháº§n": 1664,
      "As": 1665,
      "nu": 1666,
      "spec": 1667,
      "Ã¨o": 1668,
      "ef": 1669,
      "cri": 1670,
      "ChÃŃnh": 1671,
      "ton": 1672,
      "vui": 1673,
      "cause": 1674,
      "ens": 1675,
      "ded": 1676,
      "vÃ¹ng": 1677,
      "ide": 1678,
      "after": 1679,
      "ext": 1680,
      "phÃŃa": 1681,
      "lá»ĩ": 1682,
      "áºµ": 1683,
      "less": 1684,
      "ÄĳoÃłn": 1685,
      "CH": 1686,
      "tráº¡ng": 1687,
      "riÃªng": 1688,
      "ÄĳÃ¡ng": 1689,
      "two": 1690,
      "ort": 1691,
      "ating": 1692,
      "áº¡p": 1693,
      "cá»ĳ": 1694,
      "ThÃłnh": 1695,
      "requ": 1696,
      "2017": 1697,
      "phim": 1698,
      "tá»©c": 1699,
      "bay": 1700,
      "chÃº": 1701,
      "want": 1702,
      "alth": 1703,
      "could": 1704,
      "part": 1705,
      "cháº¯c": 1706,
      "set": 1707,
      "she": 1708,
      "long": 1709,
      "stem": 1710,
      "ire": 1711,
      "stand": 1712,
      "cas": 1713,
      "cuá»ĳi": 1714,
      "iá»ĩp": 1715,
      "atch": 1716,
      "nghe": 1717,
      "tuyáº¿n": 1718,
      "ev": 1719,
      "right": 1720,
      "88": 1721,
      "NhÆ°ng": 1722,
      "áº©y": 1723,
      "del": 1724,
      "ket": 1725,
      "sm": 1726,
      "lÃ¢u": 1727,
      "Thu": 1728,
      "nhÃ©": 1729,
      "sure": 1730,
      "should": 1731,
      "dÃ²ng": 1732,
      "xá»Ń": 1733,
      "even": 1734,
      "mÃ´i": 1735,
      "era": 1736,
      "os": 1737,
      "bas": 1738,
      "Ban": 1739,
      "tle": 1740,
      "toÃ¡n": 1741,
      "ĳng": 1742,
      "vn": 1743,
      "vÃłng": 1744,
      "lear": 1745,
      "elf": 1746,
      "khoa": 1747,
      "htt": 1748,
      "tá»ĳ": 1749,
      "Ãºi": 1750,
      "years": 1751,
      "chá»ĭu": 1752,
      "ÄĳÃ¢u": 1753,
      "own": 1754,
      "Be": 1755,
      "ÄĲá»ĥ": 1756,
      "40": 1757,
      "ft": 1758,
      "cial": 1759,
      "ational": 1760,
      "chÆ°Æ¡ng": 1761,
      "velo": 1762,
      "CO": 1763,
      "khoáº£n": 1764,
      "ner": 1765,
      "ÄĲá»©c": 1766,
      "best": 1767,
      "Tu": 1768,
      "lá»Ľp": 1769,
      "NgoÃłi": 1770,
      "26": 1771,
      "pri": 1772,
      "ited": 1773,
      "ká»ĥ": 1774,
      "bÆ°á»Ľc": 1775,
      "mÃ³n": 1776,
      "Ká»": 1777,
      "28": 1778,
      "á»Łi": 1779,
      "dÃłnh": 1780,
      "dá»¥c": 1781,
      "Ex": 1782,
      "exp": 1783,
      "viá»ĩn": 1784,
      "sub": 1785,
      "ÃĤ": 1786,
      "vel": 1787,
      "side": 1788,
      "Chi": 1789,
      "ring": 1790,
      "2022": 1791,
      "xa": 1792,
      "ason": 1793,
      "chang": 1794,
      "luáºŃn": 1795,
      "luáºŃt": 1796,
      "Äĳoáº¡n": 1797,
      "áº¢": 1798,
      "ris": 1799,
      "quÃ¢n": 1800,
      "ele": 1801,
      "reg": 1802,
      "sáº»": 1803,
      "ility": 1804,
      "Wor": 1805,
      "nÃ¢ng": 1806,
      "show": 1807,
      "CÃ¡ch": 1808,
      "tháº¥t": 1809,
      "Ã¹i": 1810,
      "giá»ĳng": 1811,
      "ys": 1812,
      "find": 1813,
      "mp": 1814,
      "arch": 1815,
      "Sá»": 1816,
      "Tá»«": 1817,
      "xin": 1818,
      "Æ°á»Ľi": 1819,
      "tuyá»ĩt": 1820,
      "vo": 1821,
      "iÃªu": 1822,
      "VÃ¬": 1823,
      "fer": 1824,
      "ÄĲiá»ģu": 1825,
      "VI": 1826,
      "Un": 1827,
      "Bá»": 1828,
      "take": 1829,
      "táº£i": 1830,
      "Pl": 1831,
      "thiá»ĩn": 1832,
      "Mo": 1833,
      "tháº¯ng": 1834,
      "kiáº¿m": 1835,
      "hÃ´m": 1836,
      "Há»Ļi": 1837,
      "let": 1838,
      "NháºŃt": 1839,
      "cont": 1840,
      "formation": 1841,
      "biá»ĥn": 1842,
      "01": 1843,
      "Lu": 1844,
      "mÃ£": 1845,
      "27": 1846,
      "such": 1847,
      "ran": 1848,
      "home": 1849,
      "2016": 1850,
      "used": 1851,
      "ines": 1852,
      "08": 1853,
      "differ": 1854,
      "vÃ²ng": 1855,
      "because": 1856,
      "hoáº¡ch": 1857,
      "hip": 1858,
      "ino": 1859,
      "lot": 1860,
      "person": 1861,
      "ÄĳÃ´i": 1862,
      "led": 1863,
      "Ma": 1864,
      "much": 1865,
      "kÃŃch": 1866,
      "men": 1867,
      "gÃ¡i": 1868,
      "há»ĵi": 1869,
      "Trang": 1870,
      "dy": 1871,
      "ÄĲá»ĵng": 1872,
      "jo": 1873,
      "§y": 1874,
      "gram": 1875,
      "dÃłng": 1876,
      "á»Ńi": 1877,
      "kháº©u": 1878,
      "âĢĶ": 1879,
      "Ad": 1880,
      "him": 1881,
      "Chá»§": 1882,
      "suáº¥t": 1883,
      "sup": 1884,
      "great": 1885,
      "ĭp": 1886,
      "fol": 1887,
      "Äĳau": 1888,
      "phá»§": 1889,
      "giáº£n": 1890,
      "phÃ©p": 1891,
      "ave": 1892,
      "nháº±m": 1893,
      "nghá»ĭ": 1894,
      "trÃ¡i": 1895,
      "fac": 1896,
      "ek": 1897,
      "MÃ¡y": 1898,
      "mil": 1899,
      "sÃ¢n": 1900,
      "Thá»ĭ": 1901,
      "xanh": 1902,
      "stud": 1903,
      "05": 1904,
      "sk": 1905,
      "mÃ¹a": 1906,
      "mis": 1907,
      "ouse": 1908,
      "main": 1909,
      "business": 1910,
      "pon": 1911,
      "Par": 1912,
      "Long": 1913,
      "ná»ģn": 1914,
      "sol": 1915,
      "ÄĲÃ´ng": 1916,
      "ward": 1917,
      "cáºŃp": 1918,
      "thÆ¡": 1919,
      "nhiá»ĩt": 1920,
      "hÃ²a": 1921,
      "did": 1922,
      "ways": 1923,
      "ÄĳÃ´ng": 1924,
      "29": 1925,
      "07": 1926,
      "váº»": 1927,
      "Há»ĵ": 1928,
      "huyá»ĩn": 1929,
      "VN": 1930,
      "Su": 1931,
      "iá»ģm": 1932,
      "bá»ķ": 1933,
      "hÃºt": 1934,
      "thiáº¿u": 1935,
      "Ã¨n": 1936,
      "ata": 1937,
      "Jo": 1938,
      "AM": 1939,
      "phÃºt": 1940,
      "mÃ´": 1941,
      "sul": 1942,
      "Man": 1943,
      "HCM": 1944,
      "care": 1945,
      "ua": 1946,
      "ģm": 1947,
      "iá»ħ": 1948,
      "Tá»ķng": 1949,
      "bÃ¡c": 1950,
      "tern": 1951,
      "being": 1952,
      "03": 1953,
      "room": 1954,
      "velop": 1955,
      "cÆ°": 1956,
      "load": 1957,
      "rus": 1958,
      "vá»įng": 1959,
      "website": 1960,
      "ality": 1961,
      "háº¯n": 1962,
      "vá»ĳn": 1963,
      "made": 1964,
      "Báº¯c": 1965,
      "Äĳá»įc": 1966,
      "náº±m": 1967,
      "Hoa": 1968,
      "ngá»§": 1969,
      "ÄĳÃ¡p": 1970,
      "ath": 1971,
      "tráº¯ng": 1972,
      "GiÃ¡": 1973,
      "system": 1974,
      "life": 1975,
      "pháº¡m": 1976,
      "NgÃły": 1977,
      "vid": 1978,
      "thÆ°á»Łng": 1979,
      "Au": 1980,
      "ghi": 1981,
      "nháºŃt": 1982,
      "eff": 1983,
      "gÃ³p": 1984,
      "tuáº§n": 1985,
      "plan": 1986,
      "ÄĳÃ³ng": 1987,
      "phÃ¡": 1988,
      "chool": 1989,
      "Bo": 1990,
      "clo": 1991,
      "60": 1992,
      "cá»Ļng": 1993,
      "here": 1994,
      "giÃ¡c": 1995,
      "free": 1996,
      "Ã£y": 1997,
      "nhá»Ľ": 1998,
      "dáº§u": 1999,
      "ChÃºng": 2000,
      "tech": 2001,
      "ÄĳÃłn": 2002,
      "sÆ¡": 2003,
      "xÃ©t": 2004,
      "dition": 2005,
      "khá»ıi": 2006,
      "ters": 2007,
      "world": 2008,
      "cháº¡y": 2009,
      "Sh": 2010,
      "khÄĥn": 2011,
      "Æ¯": 2012,
      "There": 2013,
      "ash": 2014,
      "fam": 2015,
      "ngoáº¡i": 2016,
      "ÃĢ": 2017,
      "vÃłi": 2018,
      "DÆ°Æ¡ng": 2019,
      "cap": 2020,
      "sáº¡ch": 2021,
      "áº§ng": 2022,
      "does": 2023,
      "eng": 2024,
      "call": 2025,
      "pt": 2026,
      "Wi": 2027,
      "hand": 2028,
      "design": 2029,
      "win": 2030,
      "HoÃłng": 2031,
      "ian": 2032,
      "nÃłng": 2033,
      "sign": 2034,
      "gá»Ńi": 2035,
      "eas": 2036,
      "experi": 2037,
      "son": 2038,
      "VÃł": 2039,
      "kes": 2040,
      "mong": 2041,
      "inv": 2042,
      "Cho": 2043,
      "Äĳá»©ng": 2044,
      "Háº£i": 2045,
      "Em": 2046,
      "má»ģm": 2047,
      "uni": 2048,
      "place": 2049,
      "pol": 2050,
      "But": 2051,
      "Cam": 2052,
      "fo": 2053,
      "nháº¹": 2054,
      "De": 2055,
      "ific": 2056,
      "cÃ¢n": 2057,
      "lao": 2058,
      "nhÃ³m": 2059,
      "again": 2060,
      "look": 2061,
      "chá»¯a": 2062,
      "trá»Ŀi": 2063,
      "04": 2064,
      "sÃ¢u": 2065,
      "ÄĲá»ĭ": 2066,
      "mÃ´n": 2067,
      "search": 2068,
      "chiá»ģu": 2069,
      "post": 2070,
      "num": 2071,
      "Táº¡i": 2072,
      "láº¡nh": 2073,
      "báº¡c": 2074,
      "Ac": 2075,
      "sen": 2076,
      "tro": 2077,
      "cháº¿t": 2078,
      "before": 2079,
      "Ãºa": 2080,
      "contr": 2081,
      "char": 2082,
      "phá»ĳi": 2083,
      "run": 2084,
      "TÃ¢y": 2085,
      "ina": 2086,
      "those": 2087,
      "ThÃ¡i": 2088,
      "miá»ħn": 2089,
      "ings": 2090,
      "each": 2091,
      "ale": 2092,
      "information": 2093,
      "ress": 2094,
      "van": 2095,
      "nÃ³ng": 2096,
      "chÃºt": 2097,
      "tráº£i": 2098,
      "Sp": 2099,
      "cáº£i": 2100,
      "chÃ³ng": 2101,
      "nguy": 2102,
      "trÃ¡nh": 2103,
      "2015": 2104,
      "Cl": 2105,
      "az": 2106,
      "Can": 2107,
      "chÄĥm": 2108,
      "ject": 2109,
      "Du": 2110,
      "nghá»ī": 2111,
      "háº¥p": 2112,
      "mÃ¡i": 2113,
      "02": 2114,
      "det": 2115,
      "ÃĶng": 2116,
      "sung": 2117,
      "while": 2118,
      "ThÃ´ng": 2119,
      "ER": 2120,
      "ative": 2121,
      "nghiÃªn": 2122,
      "ĵn": 2123,
      "SÆ¡n": 2124,
      "ight": 2125,
      "ngÃ¢n": 2126,
      "ages": 2127,
      "prof": 2128,
      "AN": 2129,
      "oc": 2130,
      "lit": 2131,
      "ráº»": 2132,
      "vay": 2133,
      "team": 2134,
      "nghiá»ģn": 2135,
      "chá»īnh": 2136,
      "Di": 2137,
      "too": 2138,
      "háºŃu": 2139,
      "TT": 2140,
      "Col": 2141,
      "oup": 2142,
      "ıng": 2143,
      "ron": 2144,
      "gy": 2145,
      "cháº³ng": 2146,
      "Báº£n": 2147,
      "tel": 2148,
      "chá»ĵng": 2149,
      "che": 2150,
      "TrÆ°á»Ŀng": 2151,
      "comple": 2152,
      "Xu": 2153,
      "plic": 2154,
      "really": 2155,
      "start": 2156,
      "sive": 2157,
      "tiv": 2158,
      "Ã³i": 2159,
      "¥ng": 2160,
      "LiÃªn": 2161,
      "pháº£n": 2162,
      "develop": 2163,
      "Ser": 2164,
      "á»Ļn": 2165,
      "ness": 2166,
      "lead": 2167,
      "thuáºŃn": 2168,
      "ıa": 2169,
      "máº¯c": 2170,
      "think": 2171,
      "duy": 2172,
      "má»¹": 2173,
      "thÃ¡i": 2174,
      "khÃ¡m": 2175,
      "ko": 2176,
      "xuyÃªn": 2177,
      "TR": 2178,
      "eck": 2179,
      "IN": 2180,
      "cour": 2181,
      "Äĳáº£o": 2182,
      "fl": 2183,
      "hy": 2184,
      "hu": 2185,
      "sá»Ńa": 2186,
      "táº§ng": 2187,
      "ince": 2188,
      "mÃ¡u": 2189,
      "giáº¥y": 2190,
      "My": 2191,
      "ÄĳÃ´": 2192,
      "tháº¥p": 2193,
      "att": 2194,
      "kháº£o": 2195,
      "tai": 2196,
      "vá»£": 2197,
      "Ã£n": 2198,
      "ná»ĳi": 2199,
      "AT": 2200,
      "xi": 2201,
      "Äĳá»ı": 2202,
      "Thá»©": 2203,
      "mÃłn": 2204,
      "Xem": 2205,
      "sof": 2206,
      "kÃ©o": 2207,
      "45": 2208,
      "gin": 2209,
      "Mi": 2210,
      "Hu": 2211,
      "iá»ħm": 2212,
      "They": 2213,
      "tuyá»ĥn": 2214,
      "ween": 2215,
      "logy": 2216,
      "ThiÃªn": 2217,
      "HÃłn": 2218,
      "cÆ°á»Ŀi": 2219,
      "Â»": 2220,
      "wr": 2221,
      "different": 2222,
      "cháº¯n": 2223,
      "emp": 2224,
      "process": 2225,
      "ze": 2226,
      "siÃªu": 2227,
      "khÃ³a": 2228,
      "fri": 2229,
      "thiÃªn": 2230,
      "pur": 2231,
      "tÃ³c": 2232,
      "hÃ£ng": 2233,
      "99": 2234,
      "kia": 2235,
      "unity": 2236,
      "inst": 2237,
      "pay": 2238,
      "vai": 2239,
      "hÆ¡i": 2240,
      "rel": 2241,
      "around": 2242,
      "Ã¹y": 2243,
      "Res": 2244,
      "going": 2245,
      "táºŃn": 2246,
      "lá»ħ": 2247,
      "tá»ĭch": 2248,
      "nháº¡c": 2249,
      "quay": 2250,
      "35": 2251,
      "xÃºc": 2252,
      "gg": 2253,
      "thá»Ń": 2254,
      "bÃ¡nh": 2255,
      "Giá»": 2256,
      "SE": 2257,
      "Äĳem": 2258,
      "loo": 2259,
      "máºŃt": 2260,
      "cle": 2261,
      "turn": 2262,
      "Pre": 2263,
      "provi": 2264,
      "light": 2265,
      "Hiá»ĩn": 2266,
      "ÄĳÃło": 2267,
      "cha": 2268,
      "Lan": 2269,
      "loc": 2270,
      "Gr": 2271,
      "kÃŃnh": 2272,
      "using": 2273,
      "Is": 2274,
      "phiÃªn": 2275,
      "follow": 2276,
      "video": 2277,
      "hiá»ĥm": 2278,
      "bre": 2279,
      "cover": 2280,
      "Cu": 2281,
      "Pr": 2282,
      "máº¡i": 2283,
      "blic": 2284,
      "chá»Ĺ": 2285,
      "áº·n": 2286,
      "last": 2287,
      "ÄĳÃªm": 2288,
      "thÃ´i": 2289,
      "miá»ģn": 2290,
      "Ľm": 2291,
      "lÄ©nh": 2292,
      "nghá»ģ": 2293,
      "custo": 2294,
      "program": 2295,
      "Tráº§n": 2296,
      "xáº£y": 2297,
      "sit": 2298,
      "dÃ¢y": 2299,
      "En": 2300,
      "cli": 2301,
      "sÆ°": 2302,
      "thÃº": 2303,
      "2014": 2304,
      "rect": 2305,
      "igh": 2306,
      "háº¡i": 2307,
      "kÃª": 2308,
      "lÃ£nh": 2309,
      "Tháº¿": 2310,
      "vÆ°á»£t": 2311,
      "Ngh": 2312,
      "head": 2313,
      "trÃ¡ch": 2314,
      "BÃłi": 2315,
      "thao": 2316,
      "Tin": 2317,
      "quanh": 2318,
      "36": 2319,
      "quen": 2320,
      "Chá»ī": 2321,
      "order": 2322,
